Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Opens in browser
af: Maak in blaaier oop
ar: يُفتح في المتصفح
bg: Отваря се в браузъра
bn: ব্রাউজারে খোলে
ca: S'obre al navegador
cs: Otevře se v prohlížeči
da: Åbnes i browseren
de: Wird im Browser geöffnet
el: Ανοίγει στο πρόγραμμα περιήγησης
es: Se abre en el navegador
et: Avaneb brauseris
fa: در مرورگر باز می‌شود
fi: Avautuu selaimessa
fil: Bubukas sa browser
fr: S'ouvre dans le navigateur
he: נפתח בדפדפן
hi: ब्राउज़र में खुलता है
hr: Otvara se u pregledniku
hu: Böngészőben nyílik meg
id: Terbuka di browser
is: Opnast í vafra
it: Si apre nel browser
ja: ブラウザで開きます
ko: 브라우저에서 열려요
lt: Atsidaro naršyklėje
lv: Atveras pārlūkā
ml: ബ്രൗസറിൽ തുറക്കുന്നു
mr: ब्राउझरमध्ये उघडते
ms: Dibuka dalam pelayar
nb: Åpnes i nettleseren
nl: Opent in de browser
pa: ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਖੁੱਲ੍ਹਦਾ ਹੈ
pl: Otwiera się w przeglądarce
pt_br: Abre no navegador
ro: Se deschide în browser
ru: Откроется в браузере
sk: Otvorí sa v prehliadači
sl: Se odpre v brskalniku
sr: Отвара се у прегледачу
sv: Öppnas i webbläsaren
sw: Hufunguka katika kivinjari
ta: உலாவியில் திறக்கும்
te: బ్రౌజర్‌లో తెరవబడుతుంది
th: เปิดในเบราว์เซอร์
tr: Tarayıcıda açılır
uk: Відкриється у браузері
ur: براؤزر میں کھلتا ہے
vi: Mở trong trình duyệt
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

source: Opens Receive to pick an address
af: Maak Ontvang oop om 'n adres te kies
ar: يفتح الاستلام لاختيار عنوان
bg: Отваря „Получаване“ за избор на адрес
bn: একটি ঠিকানা বেছে নিতে গ্রহণ খোলে
ca: Obre Rep per triar una adreça
cs: Otevře Přijmout pro výběr adresy
da: Åbner Modtag for at vælge en adresse
de: Öffnet „Empfangen“, um eine Adresse zu wählen
el: Ανοίγει τη «Λήψη» για επιλογή διεύθυνσης
es: Abre Recibir para elegir una dirección
et: Avab Võta vastu aadressi valimiseks
fa: دریافت را برای انتخاب نشانی باز می‌کند
fi: Avaa Vastaanota osoitteen valitsemiseksi
fil: Binubuksan ang Tumanggap para pumili ng address
fr: Ouvre Recevoir pour choisir une adresse
he: פותח קבלה לבחירת כתובת
hi: पता चुनने के लिए प्राप्त करें खोलता है
hr: Otvara Primi za odabir adrese
hu: Megnyitja a Fogadást egy cím kiválasztásához
id: Membuka Terima untuk memilih alamat
is: Opnar Taka á móti til að velja vistfang
it: Apre Ricevi per scegliere un indirizzo
ja: アドレスを選ぶために「受け取る」を開きます
ko: 주소를 선택할 받기를 엽니다
lt: Atveria „Gauti“ adresui pasirinkti
lv: Atver Saņemt, lai izvēlētos adresi
ml: ഒരു വിലാസം തിരഞ്ഞെടുക്കാൻ സ്വീകരിക്കുക തുറക്കുന്നു
mr: पत्ता निवडण्यासाठी प्राप्त करा उघडते
ms: Membuka Terima untuk memilih alamat
nb: Åpner Motta for å velge en adresse
nl: Opent Ontvangen om een adres te kiezen
pa: ਪਤਾ ਚੁਣਨ ਲਈ ਪ੍ਰਾਪਤ ਕਰੋ ਖੋਲ੍ਹਦਾ ਹੈ
pl: Otwiera Odbierz, aby wybrać adres
pt_br: Abre Receber para escolher um endereço
ro: Deschide Primește pentru a alege o adresă
ru: Открывает «Получить» для выбора адреса
sk: Otvorí Prijať na výber adresy
sl: Odpre Prejmi za izbiro naslova
sr: Otvara Primi za izbor adrese
sv: Öppnar Ta emot för att välja en adress
sw: Hufungua Pokea ili kuchagua anwani
ta: முகவரியைத் தேர்வுசெய்ய பெறுதலைத் திறக்கிறது
te: చిరునామాను ఎంచుకోవడానికి స్వీకరించును తెరుస్తుంది
th: เปิดรับเพื่อเลือกที่อยู่
tr: Bir adres seçmek için Al'ı açar
uk: Відкриває «Отримати», щоб вибрати адресу
ur: ایڈریس منتخب کرنے کے لیے وصول کریں کھولتا ہے
vi: Mở Nhận để chọn một địa chỉ
zh_hans: 打开接收以选取地址
zh_hant: 開啟接收以挑選地址

source: Opens the backup flow to save your phrase.
af: Maak die rugsteun-vloei oop om jou frase te stoor.
ar: يفتح خطوات النسخ الاحتياطي لحفظ عبارتك.
bg: Отваря процеса за архивиране, за да запазите фразата.
bn: আপনার ফ্রেজ সংরক্ষণ করতে ব্যাকআপ ফ্লো খোলে।
ca: Obre el flux de còpia de seguretat per desar la teva frase.
cs: Otevře průvodce zálohou pro uložení vaší fráze.
da: Åbner sikkerhedskopieringsflowet for at gemme din frase.
de: Öffnet den Sicherungsablauf, um Ihre Phrase zu speichern.
el: Ανοίγει τη ροή αντιγράφου ασφαλείας για να αποθηκεύσετε τη φράση σας.
es: Abre el flujo de copia de seguridad para guardar tu frase.
et: Avab varundamise voo, et fraasi salvestada.
fa: فرایند پشتیبان‌گیری برای ذخیرهٔ عبارت شما را باز می‌کند.
fi: Avaa varmuuskopioinnin lauseen tallentamiseksi.
fil: Magbubukas ng backup flow para i-save ang iyong phrase.
fr: Ouvre le flux de sauvegarde pour enregistrer votre phrase.
he: פותח את תהליך הגיבוי כדי לשמור את הביטוי שלך.
hi: अपना फ़्रेज़ सहेजने के लिए बैकअप फ़्लो खोलता है।
hr: Otvara postupak sigurnosnog kopiranja za spremanje vaše fraze.
hu: Megnyitja a biztonsági mentés folyamatát a mondat elmentéséhez.
id: Membuka alur cadangan untuk menyimpan frasa Anda.
is: Opnar afritunarferli til að vista setninguna þína.
it: Apre la procedura di backup per salvare la tua frase.
ja: フレーズを保存するためのバックアップ手順を開きます。
ko: 구문을 저장하기 위해 백업 플로우를 엽니다.
lt: Atidaro atsarginės kopijos srautą, kad būtų išsaugota jūsų frazė.
lv: Atver dublēšanas plūsmu, lai saglabātu jūsu frāzi.
ml: നിങ്ങളുടെ വാചകം സംരക്ഷിക്കാൻ ബാക്കപ്പ് ഫ്ലോ തുറക്കുന്നു.
mr: तुमची वाक्यरचना जतन करण्यासाठी बॅकअप फ्लो उघडते.
ms: Membuka aliran sandaran untuk menyimpan frasa anda.
nb: Åpner sikkerhetskopieringsflyten for å lagre frasen din.
nl: Opent de back-upstroom om je zin op te slaan.
pa: ਤੁਹਾਡੇ ਵਾਕ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਬੈਕਅੱਪ ਪ੍ਰਵਾਹ ਖੋਲ੍ਹਦਾ ਹੈ।
pl: Otwiera proces tworzenia kopii zapasowej, aby zapisać frazę.
pt_br: Abre o fluxo de backup para salvar sua frase.
ro: Deschide procesul de copiere de rezervă pentru a salva fraza.
ru: Открывает процесс резервного копирования, чтобы сохранить фразу.
sk: Otvorí postup zálohovania na uloženie vašej frázy.
sl: Odpre postopek varnostnega kopiranja za shranjevanje vaše fraze.
sr: Отвара процес резервног копирања за чување ваше фразе.
sv: Öppnar säkerhetskopieringsflödet för att spara din fras.
sw: Hufungua mtiririko wa hifadhi nakala kuhifadhi kifungu chako.
ta: உங்கள் சொற்றொடரை சேமிக்க காப்பகப்படுத்தும் பாயத்தை திறக்கிறது.
te: మీ పదబంధాన్ని భద్రపరచడానికి బ్యాకప్ ఫ్లోను తెరుస్తుంది.
th: เปิดขั้นตอนสำรองข้อมูลเพื่อบันทึกวลีของคุณ
tr: İfadenizi kaydetmek için yedekleme akışını açar.
uk: Відкриває процес резервного копіювання для збереження вашої фрази.
ur: آپ کے فقرے کو محفوظ کرنے کے لیے بیک اپ بہاؤ کھولتا ہے۔
vi: Mở luồng sao lưu để lưu cụm từ của bạn.
zh_hans: 打开备份流程以保存你的助记词。
zh_hant: 開啟備份流程以儲存你的助記詞。

source: Opens the biometric prompt to confirm your enrollment.
af: Maak die biometriese aansporing oop om jou registrasie te bevestig.
ar: يفتح طلب التحقق البيومتري لتأكيد تسجيلك.
bg: Отваря биометричната подкана, за да потвърдите регистрацията си.
bn: আপনার নিবন্ধন নিশ্চিত করতে বায়োমেট্রিক প্রম্পট খোলে।
ca: Obre la sol·licitud biomètrica per confirmar el teu registre.
cs: Otevře biometrickou výzvu pro potvrzení vaší registrace.
da: Åbner den biometriske prompt for at bekræfte din registrering.
de: Öffnet die biometrische Abfrage zur Bestätigung Ihrer Einrichtung.
el: Ανοίγει το αίτημα βιομετρίας για επιβεβαίωση της εγγραφής σας.
es: Abre la solicitud biométrica para confirmar tu registro.
et: Avab biomeetrilise viiba sinu registreeringu kinnitamiseks.
fa: برای تأیید ثبت‌نام، اعلان زیست‌سنجی را باز می‌کند.
fi: Avaa biometrisen kehotteen rekisteröinnin vahvistamiseksi.
fil: Magbubukas ng biometric prompt para kumpirmahin ang iyong enrollment.
fr: Ouvre l'invite biométrique pour confirmer votre inscription.
he: פותח את ההנחיה הביומטרית כדי לאשר את הרישום שלך.
hi: अपने एनरोलमेंट की पुष्टि के लिए बायोमेट्रिक प्रॉम्प्ट खोलता है।
hr: Otvara biometrijski upit za potvrdu vaše prijave.
hu: Megnyitja a biometrikus kérést a regisztráció megerősítéséhez.
id: Membuka perintah biometrik untuk mengonfirmasi pendaftaran Anda.
is: Opnar lífkennaglugga til að staðfesta skráningu þína.
it: Apre il prompt biometrico per confermare la tua registrazione.
ja: 登録を確認するための生体認証プロンプトを開きます。
ko: 등록을 확인하기 위한 생체 인증 프롬프트를 엽니다.
lt: Atidaro biometrinį raginimą, kad patvirtintumėte registraciją.
lv: Atver biometrisko uzvedni, lai apstiprinātu jūsu reģistrāciju.
ml: നിങ്ങളുടെ എൻറോൾമെന്റ് സ്ഥിരീകരിക്കാൻ ബയോമെട്രിക് പ്രോംപ്റ്റ് തുറക്കുന്നു.
mr: तुमची नोंदणी पुष्टी करण्यासाठी बायोमेट्रिक प्रॉम्प्ट उघडते.
ms: Membuka gesaan biometrik untuk mengesahkan pendaftaran anda.
nb: Åpner det biometriske ledeteksten for å bekrefte registreringen din.
nl: Opent de biometrische prompt om je registratie te bevestigen.
pa: ਤੁਹਾਡੀ ਨਾਮਾਂਕਣ ਦੀ ਪੁਸ਼ਟੀ ਲਈ ਬਾਇਓਮੈਟ੍ਰਿਕ ਪ੍ਰੌਮਪਟ ਖੋਲ੍ਹਦਾ ਹੈ।
pl: Otwiera monit biometryczny w celu potwierdzenia rejestracji.
pt_br: Abre o prompt biométrico para confirmar seu cadastro.
ro: Deschide solicitarea biometrică pentru a confirma înregistrarea.
ru: Открывает запрос биометрии для подтверждения регистрации.
sk: Otvorí biometrickú výzvu na potvrdenie vašej registrácie.
sl: Odpre biometrični poziv za potrditev vaše vpisa.
sr: Отвара биометријски упит за потврду ваше регистрације.
sv: Öppnar den biometriska uppmaningen för att bekräfta din registrering.
sw: Hufungua kichocheo cha biometriki ili kuthibitisha usajili wako.
ta: உங்கள் பதிவை உறுதிப்படுத்த உயிரியல் அடையாள ப்ராம்ப்டை திறக்கிறது.
te: మీ నమోదును నిర్ధారించడానికి బయోమెట్రిక్ ప్రాంప్ట్‌ను తెరుస్తుంది.
th: เปิดข้อความแจ้งไบโอเมตริกเพื่อยืนยันการลงทะเบียนของคุณ
tr: Kaydınızı doğrulamak için biyometrik istemi açar.
uk: Відкриває запит біометрії для підтвердження реєстрації.
ur: آپ کے اندراج کی تصدیق کے لیے بایومیٹرک پرامپٹ کھولتا ہے۔
vi: Mở lời nhắc sinh trắc học để xác nhận đăng ký của bạn.
zh_hans: 打开生物识别提示以确认你的注册。
zh_hant: 開啟生物辨識提示以確認你的註冊。

source: Optional passphrase
af: Opsionele wagwoordfrase
ar: عبارة مرور اختيارية
bg: Незадължителна парола‑фраза
bn: ঐচ্ছিক পাসফ্রেজ
ca: Contrasenya opcional
cs: Volitelná heslová fráze
da: Valgfri adgangssætning
de: Optionale Passphrase
el: Προαιρετική φράση πρόσβασης
es: Frase de contraseña opcional
et: Valikuline paroolfraas
fa: عبارت عبور اختیاری
fi: Valinnainen salalause
fil: Opsyonal na passphrase
fr: Phrase secrète facultative
he: ביטוי סיסמה אופציונלי
hi: वैकल्पिक पासफ़्रेज़
hr: Neobavezna zaporka
hu: Választható jelszó
id: Frasa sandi opsional
is: Valfrjáls lykilsetning
it: Passphrase facoltativa
ja: 任意のパスフレーズ
ko: 선택적 암호 문구
lt: Pasirinktinė slaptafrazė
lv: Neobligāta paroles frāze
ml: ഐച്ഛിക പാസ്ഫ്രേസ്
mr: ऐच्छिक पासफ्रेज
ms: Frasa laluan pilihan
nb: Valgfri passordfrase
nl: Optionele wachtwoordzin
pa: ਚੋਣਵੀਂ ਪਾਸਫਰੇਜ਼
pl: Opcjonalne hasło dodatkowe
pt_br: Frase-senha opcional
ro: Expresie de acces opțională
ru: Необязательная парольная фраза
sk: Voliteľná heslová fráza
sl: Neobvezna geselna fraza
sr: Опциона лозинка
sv: Valfri lösenfras
sw: Kifungu‑siri cha hiari
ta: விருப்பத்திற்கான பாஸ்பிரேஸ்
te: ఐచ్ఛిక పాస్‌ఫ్రేజ్
th: วลีรหัสผ่านที่ไม่บังคับ
tr: İsteğe bağlı parola ifadesi
uk: Необов’язкова парольна фраза
ur: اختیاری پاس‌فریز
vi: Cụm mật khẩu tùy chọn
zh_hans: 可选口令短语
zh_hant: 可選密語

source: Options
af: Opsies
ar: خيارات
bg: Опции
bn: বিকল্প
ca: Opcions
cs: Možnosti
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
et: Valikud
fa: گزینه‌ها
fi: Asetukset
fil: Mga opsyon
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Opsi
is: Valkostir
it: Opzioni
ja: オプション
ko: 옵션
lt: Parinktys
lv: Opcijas
ml: ഓപ്ഷനുകൾ
mr: पर्याय
ms: Pilihan
nb: Alternativer
nl: Opties
pa: ਵਿਕਲਪ
pl: Opcje
pt_br: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sr: Опције
sv: Alternativ
sw: Chaguzi
ta: விருப்பங்கள்
te: ఎంపికలు
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
ur: اختیارات
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: Order
af: Volgorde
ar: الترتيب
bg: Ред
bn: ক্রম
ca: Ordre
cs: Pořadí
da: Rækkefølge
de: Reihenfolge
el: Σειρά
es: Orden
et: Järjestus
fa: ترتیب
fi: Järjestys
fil: Pagkakaayos
fr: Ordre
he: סדר
hi: क्रम
hr: Redoslijed
hu: Sorrend
id: Urutan
is: Röð
it: Ordine
ja: 順序
ko: 정렬 순서
lt: Tvarka
lv: Secība
ml: ക്രമം
mr: क्रम
ms: Tertib
nb: Rekkefølge
nl: Volgorde
pa: ਕ੍ਰਮ
pl: Kolejność
pt_br: Ordem
ro: Ordine
ru: Порядок
sk: Poradie
sl: Vrstni red
sr: Редослед
sv: Ordning
sw: Mpangilio
ta: வரிசை
te: క్రమం
th: ลำดับ
tr: Sıralama
uk: Порядок
ur: ترتیب
vi: Thứ tự
zh_hans: 顺序
zh_hant: 順序

source: Other chains stay outside Aperture. Import their keys or your recovery phrase to add them.
af: Ander kettings bly buite Aperture. Voer hul sleutels of jou herstelfrase in om hulle by te voeg.
ar: تبقى السلاسل الأخرى خارج Aperture. استورد مفاتيحها أو عبارة الاسترداد الخاصة بك لإضافتها.
bg: Другите вериги остават извън Aperture. Внеси техните ключове или своята фраза за възстановяване, за да ги добавиш.
bn: অন্যান্য চেইন Aperture-এর বাইরে থাকে। সেগুলি যোগ করতে তাদের কী বা আপনার রিকভারি বাক্যাংশ আমদানি করুন।
ca: Les altres xarxes queden fora d'Aperture. Importa-ne les claus o la teva frase de recuperació per afegir-les.
cs: Ostatní řetězce zůstávají mimo Aperture. Importujte jejich klíče nebo svou obnovovací frázi, abyste je přidali.
da: Andre kæder forbliver uden for Aperture. Importer deres nøgler eller din gendannelsesfrase for at tilføje dem.
de: Andere Chains bleiben außerhalb von Aperture. Importiere ihre Schlüssel oder deine Recovery-Phrase, um sie hinzuzufügen.
el: Οι άλλες αλυσίδες παραμένουν εκτός Aperture. Εισαγάγετε τα κλειδιά τους ή τη φράση ανάκτησής σας για να τις προσθέσετε.
es: Las demás redes quedan fuera de Aperture. Importa sus claves o tu frase de recuperación para añadirlas.
et: Teised ahelad jäävad väljapoole Aperture'i. Impordi nende võtmed või oma taastefraas, et need lisada.
fa: زنجیره‌های دیگر بیرون از Aperture می‌مانند. برای افزودن آن‌ها، کلیدهایشان یا عبارت بازیابی خود را وارد کنید.
fi: Muut ketjut pysyvät Aperturen ulkopuolella. Tuo niiden avaimet tai palautuslauseesi lisätäksesi ne.
fil: Ang ibang chain ay nananatili sa labas ng Aperture. I-import ang kanilang mga key o ang iyong recovery phrase upang idagdag ang mga ito.
fr: Les autres chaînes restent en dehors d'Aperture. Importez leurs clés ou votre phrase de récupération pour les ajouter.
he: שרשראות אחרות נשארות מחוץ ל‑Aperture. ייבא את המפתחות שלהן או את ביטוי השחזור שלך כדי להוסיף אותן.
hi: अन्य चेन Aperture के बाहर रहते हैं। उन्हें जोड़ने के लिए उनकी कुंजियाँ या अपना रिकवरी वाक्यांश आयात करें।
hr: Ostali lanci ostaju izvan Aperturea. Uvezi njihove ključeve ili svoju frazu za oporavak kako bi ih dodao.
hu: A többi lánc az Aperture-en kívül marad. Importáld a kulcsaikat vagy a helyreállítási kifejezésedet a hozzáadáshoz.
id: Chain lain tetap di luar Aperture. Impor kunci mereka atau frasa pemulihanmu untuk menambahkannya.
is: Aðrar keðjur eru áfram fyrir utan Aperture. Flyttu inn lyklana þeirra eða endurheimtarsetningu þína til að bæta þeim við.
it: Le altre reti restano fuori da Aperture. Importa le loro chiavi o la tua frase di recupero per aggiungerle.
ja: 他のチェーンは Aperture の外に残ります。それらを追加するには、キーまたはリカバリーフレーズをインポートしてください。
ko: 다른 체인은 Aperture 외부에 남아 있습니다. 추가하려면 해당 키 또는 복구 구문을 가져오세요.
lt: Kitos grandinės lieka už Aperture ribų. Importuok jų raktus arba savo atkūrimo frazę, kad jas pridėtum.
lv: Citas ķēdes paliek ārpus Aperture. Importē to atslēgas vai savu atjaunošanas frāzi, lai tās pievienotu.
ml: മറ്റ് ചെയിനുകൾ Aperture-ന് പുറത്ത് നിലനിൽക്കും. അവ ചേർക്കാൻ അവയുടെ കീകൾ അല്ലെങ്കിൽ നിങ്ങളുടെ വീണ്ടെടുക്കൽ ഫ്രേസ് ഇറക്കുമതി ചെയ്യുക.
mr: इतर साखळ्या Aperture बाहेर राहतात. त्यांना जोडण्यासाठी त्यांच्या किल्ल्या किंवा तुमचा पुनर्प्राप्ती वाक्यांश आयात करा.
ms: Rantai lain kekal di luar Aperture. Import kunci mereka atau frasa pemulihan anda untuk menambahkannya.
nb: Andre kjeder blir værende utenfor Aperture. Importer nøklene deres eller gjenopprettingsfrasen din for å legge dem til.
nl: Andere chains blijven buiten Aperture. Importeer hun sleutels of je herstelfrase om ze toe te voegen.
pa: ਹੋਰ ਚੇਨਾਂ Aperture ਤੋਂ ਬਾਹਰ ਰਹਿੰਦੀਆਂ ਹਨ। ਉਹਨਾਂ ਨੂੰ ਜੋੜਨ ਲਈ ਉਹਨਾਂ ਦੀਆਂ ਕੁੰਜੀਆਂ ਜਾਂ ਆਪਣਾ ਰਿਕਵਰੀ ਵਾਕੰਸ਼ ਆਯਾਤ ਕਰੋ।
pl: Pozostałe łańcuchy zostają poza Aperture. Zaimportuj ich klucze lub swoją frazę odzyskiwania, aby je dodać.
pt_br: As outras redes ficam fora do Aperture. Importe suas chaves ou sua frase de recuperação para adicioná-las.
ro: Celelalte rețele rămân în afara Aperture. Importă cheile lor sau fraza ta de recuperare pentru a le adăuga.
ru: Остальные сети остаются вне Aperture. Импортируйте их ключи или вашу фразу восстановления, чтобы добавить их.
sk: Ostatné siete zostávajú mimo Aperture. Importuj ich kľúče alebo svoju obnovovaciu frázu, aby si ich pridal.
sl: Druge verige ostanejo zunaj Aperture. Uvozi njihove ključe ali svojo obnovitveno frazo, da jih dodaš.
sr: Остале мреже остају ван Aperture. Увези њихове кључеве или своју фразу за опоравак да их додаш.
sv: Andra kedjor stannar utanför Aperture. Importera deras nycklar eller din återställningsfras för att lägga till dem.
sw: Minyororo mingine inabaki nje ya Aperture. Leta funguo zao au kifungu chako cha urejeshaji ili kuiongeza.
ta: மற்ற செயின்கள் Aperture-க்கு வெளியே இருக்கும். அவற்றைச் சேர்க்க அவற்றின் சாவிகளை அல்லது உங்கள் மீட்பு சொற்றொடரை இறக்குமதி செய்யவும்.
te: ఇతర చైన్‌లు Aperture వెలుపల ఉంటాయి. వాటిని జోడించడానికి వాటి కీలను లేదా మీ రికవరీ పదబంధాన్ని దిగుమతి చేయండి.
th: เชนอื่นๆ อยู่นอก Aperture นำเข้าคีย์ของพวกเขาหรือวลีกู้คืนของคุณเพื่อเพิ่ม
tr: Diğer zincirler Aperture'ın dışında kalır. Eklemek için anahtarlarını veya kurtarma cümleni içe aktar.
uk: Інші ланцюги залишаються поза Aperture. Імпортуйте їхні ключі або вашу фразу відновлення, щоб додати їх.
ur: دیگر چینز Aperture کے باہر رہتی ہیں۔ انہیں شامل کرنے کے لیے ان کی کیز یا اپنا ریکوری فقرہ درآمد کریں۔
vi: Các chuỗi khác vẫn nằm ngoài Aperture. Nhập khóa của chúng hoặc cụm từ khôi phục của bạn để thêm vào.
zh_hans: 其他链不在 Aperture 中。导入它们的密钥或你的恢复短语以添加。
zh_hant: 其他鏈不在 Aperture 中。匯入它們的金鑰或你的復原助記詞以加入。

source: Outgoing
af: Uitgaande
ar: صادر
bg: Изходящо
bn: আউটগোয়িং
ca: Sortint
cs: Odchozí
da: Udgående
de: Ausgehend
el: Εξερχόμενα
es: Salientes
et: Väljaminev
fa: خروجی
fi: Lähtevät
fil: Palabas
fr: Sortant
he: יוצא
hi: आउटगोइंग
hr: Odlazno
hu: Kimenő
id: Keluar
is: Útgengið
it: In uscita
ja: 送信
ko: 보냄
lt: Siunčiama
lv: Izejošs
ml: പോകുന്നത്
mr: जाणारे
ms: Keluar
nb: Utgående
nl: Uitgaand
pa: ਜਾਣ ਵਾਲਾ
pl: Wychodzące
pt_br: Saída
ro: Ieșire
ru: Исходящие
sk: Odchádzajúce
sl: Izhodno
sr: Одлазно
sv: Utgående
sw: Inayotoka
ta: வெளிச்செல்லும்
te: వెళ్లేవి
th: ขาออก
tr: Giden
uk: Вихідні
ur: بھیجا جانے والا
vi: Đi
zh_hans: 支出
zh_hant: 支出

source: Outputs
af: Uitsette
ar: المخرجات
bg: Изходи
bn: আউটপুট
ca: Sortides
cs: Výstupy
da: Output
de: Ausgaben
el: Έξοδοι
es: Salidas
et: Väljundid
fa: خروجی‌ها
fi: Tulosteet
fil: Mga output
fr: Sorties
he: פלטים
hi: आउटपुट
hr: Izlazi
hu: Kimenetek
id: Output
is: Úttök
it: Output
ja: アウトプット
ko: 출력
lt: Išvestys
lv: Izvades
ml: ഔട്ട്പുട്ടുകൾ
mr: आउटपुट
ms: Output
nb: Utganger
nl: Uitvoer
pa: ਆਉਟਪੁੱਟ
pl: Wyjścia
pt_br: Saídas
ro: Ieșiri
ru: Выходы
sk: Výstupy
sl: Izhodi
sr: Izlazi
sv: Utmatningar
sw: Vinavyotoka
ta: வெளியீடுகள்
te: అవుట్‌పుట్‌లు
th: เอาต์พุต
tr: Çıktılar
uk: Виходи
ur: آؤٹ پٹس
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Passcode
af: Toegangskode
ar: رمز الدخول
bg: Паролен код
bn: পাসকোড
ca: Codi d'accés
cs: Heslo
da: Adgangskode
de: Code
el: Κωδικός
es: Código
et: Pääsukood
fa: رمز عبور
fi: Pääsykoodi
fr: Code
he: קוד גישה
hi: पासकोड
hr: Šifra
hu: Jelkód
id: Kode sandi
is: Aðgangskóði
it: Codice
ja: パスコード
ko: 비밀번호
lt: Prieigos kodas
lv: Piekļuves kods
ml: പാസ്‌കോഡ്
mr: पासकोड
ms: Kod laluan
nb: Kode
nl: Toegangscode
pa: ਪਾਸਕੋਡ
pl: Kod dostępu
pt_br: Código
ro: Cod de acces
ru: Код-пароль
sk: Prístupový kód
sl: Geslo
sr: Шифра
sv: Lösenkod
sw: Nenosiri
ta: கடவுக்குறியீடு
te: పాస్‌కోడ్
th: รหัสผ่าน
tr: Parola
uk: Код-пароль
ur: پاس کوڈ
vi: Mật mã
zh_hans: 密码
zh_hant: 密碼

source: Passphrase
af: Wagwoordfrase
ar: عبارة المرور
bg: Парола-фраза
bn: প্যাসফ্রেজ
ca: Frase de pas
cs: Přístupová fráze
da: Adgangsfrase
el: Φράση πρόσβασης
es: Frase de contraseña
et: Parooli fraas
fa: عبارت عبور
fi: Salalause
fr: Phrase secrète
he: ביטוי סיסמה
hi: पासफ़्रेज़
hr: Pristupna fraza
hu: Jelmondat
is: Lykilfrasi
ja: パスフレーズ
ko: 암호 구문
lt: Slaptafrazė
lv: Paroles frāze
ml: പാസ്‌ഫ്രേസ്
mr: पासफ्रेज
ms: Frasa laluan
nb: Passordfrase
nl: Wachtwoordzin
pa: ਪਾਸਫ੍ਰੇਜ਼
pl: Hasło-fraza
pt_br: Frase secreta
ro: Frază de acces
ru: Парольная фраза
sk: Prístupová fráza
sl: Geselna fraza
sr: Лозинка фраза
sv: Lösenfras
sw: Kifungu cha nenosiri
ta: கடவுச்சொற்றொடர்
te: పాస్‌ఫ్రేజ్
th: รหัสผ่าน Passphrase
tr: Parola ifadesi
uk: Парольна фраза
ur: پاس فریز
vi: Cụm mật khẩu
zh_hans: 密码短语
zh_hant: 通行短語

source: Passphrase (optional)
af: Wagwoordfrase (opsioneel)
ar: عبارة المرور (اختيارية)
bg: Парола‑фраза (по избор)
bn: পাসফ্রেজ (ঐচ্ছিক)
ca: Contrasenya (opcional)
cs: Heslová fráze (volitelné)
da: Adgangssætning (valgfri)
el: Φράση πρόσβασης (προαιρετικά)
es: Frase de contraseña (opcional)
et: Paroolfraas (valikuline)
fa: عبارت عبور (اختیاری)
fi: Salalause (valinnainen)
fil: Passphrase (opsyonal)
fr: Phrase secrète (facultative)
he: ביטוי סיסמה (אופציונלי)
hi: पासफ़्रेज़ (वैकल्पिक)
hr: Zaporka (neobavezno)
hu: Jelszó (választható)
id: Frasa sandi (opsional)
is: Lykilsetning (valfrjáls)
it: Passphrase (facoltativa)
ja: パスフレーズ(任意)
ko: 암호 문구(선택)
lt: Slaptafrazė (pasirinktinai)
lv: Paroles frāze (neobligāta)
ml: പാസ്ഫ്രേസ് (ഐച്ഛികം)
mr: पासफ्रेज (ऐच्छिक)
ms: Frasa laluan (pilihan)
nb: Passordfrase (valgfritt)
nl: Wachtwoordzin (optioneel)
pa: ਪਾਸਫਰੇਜ਼ (ਚੋਣਵੀਂ)
pl: Hasło dodatkowe (opcjonalne)
pt_br: Frase-senha (opcional)
ro: Expresie de acces (opțional)
ru: Парольная фраза (необязательно)
sk: Heslová fráza (voliteľné)
sl: Geselna fraza (neobvezno)
sr: Лозинка (опционо)
sv: Lösenfras (valfri)
sw: Kifungu‑siri (hiari)
ta: பாஸ்பிரேஸ் (விருப்பம்)
te: పాస్‌ఫ్రేజ్ (ఐచ్ఛికం)
th: วลีรหัสผ่าน (ไม่บังคับ)
tr: Parola ifadesi (isteğe bağlı)
uk: Парольна фраза (необов’язково)
ur: پاس‌فریز (اختیاری)
vi: Cụm mật khẩu (tùy chọn)
zh_hans: 口令短语(可选)
zh_hant: 密語(可選)

source: past hour
af: die afgelope uur
ar: خلال الساعة الماضية
bg: за последния час
bn: গত এক ঘণ্টায়
ca: última hora
cs: za poslední hodinu
da: seneste time
de: letzte Stunde
el: τελευταία ώρα
es: última hora
et: viimase tunni jooksul
fa: در یک ساعت گذشته
fi: viime tunnin aikana
fil: nitong nakaraang oras
fr: sur la dernière heure
he: בשעה האחרונה
hi: पिछले घंटे
hr: u posljednjih sat vremena
hu: az elmúlt órában
id: dalam 1 jam terakhir
is: síðasta klukkutímann
it: nell’ultima ora
ja: 過去1時間
ko: 지난 1시간
lt: per pastarąją valandą
lv: pēdējā stundā
ml: കഴിഞ്ഞ മണിക്കൂറിൽ
mr: मागील तासात
ms: sejam lalu
nb: siste time
nl: afgelopen uur
pa: ਪਿਛਲੇ ਘੰਟੇ ਵਿੱਚ
pl: w ostatniej godzinie
pt_br: última hora
ro: ultima oră
ru: за час
sk: za poslednú hodinu
sl: v zadnji uri
sr: за сат времена
sv: senaste timmen
sw: saa moja iliyopita
ta: கடந்த ஒரு மணி நேரத்தில்
te: గత గంటలో
th: ชั่วโมงที่ผ่านมา
tr: son 1 saatte
uk: за годину
ur: گزشتہ ایک گھنٹے میں
vi: trong 1 giờ qua
zh_hans: 过去一小时
zh_hant: 過去一小時

source: past month
af: die afgelope maand
ar: خلال الشهر الماضي
bg: за последния месец
bn: গত এক মাসে
ca: últim mes
cs: za poslední měsíc
da: seneste måned
de: letzter Monat
el: τελευταίο μήνα
es: último mes
et: viimase kuu jooksul
fa: در یک ماه گذشته
fi: viime kuukauden aikana
fil: nitong nakaraang buwan
fr: sur le dernier mois
he: בחודש האחרון
hi: पिछले महीने
hr: u posljednjih mjesec dana
hu: az elmúlt hónapban
id: dalam 1 bulan terakhir
is: síðasta mánuð
it: nell’ultimo mese
ja: 過去1か月
ko: 지난 1개월
lt: per pastarąjį mėnesį
lv: pēdējā mēnesī
ml: കഴിഞ്ഞ മാസത്തിൽ
mr: मागील महिन्यात
ms: sebulan lalu
nb: siste måned
nl: afgelopen maand
pa: ਪਿਛਲੇ ਮਹੀਨੇ ਵਿੱਚ
pl: w ostatnim miesiącu
pt_br: último mês
ro: ultima lună
ru: за месяц
sk: za posledný mesiac
sl: v zadnjem mesecu
sr: за месец дана
sv: senaste månaden
sw: mwezi mmoja uliopita
ta: கடந்த ஒரு மாதத்தில்
te: గత నెలలో
th: เดือนที่ผ่านมา
tr: son 1 ayda
uk: за місяць
ur: گزشتہ ایک ماہ میں
vi: trong 1 tháng qua
zh_hans: 过去一个月
zh_hant: 過去一個月
